{"bn_03329137n": "\"Do you think now you're fit to show yourself before folk,\" said the skipper, \"why, you've no clothes than those rags you stand in?\" But Halvor stuck to his own, and so at last he got Princess leave but he was to be sure and come back as soon as ever it began to blow. Well, it began to blow, but Halvor thought he hadn't seen enough yet, and he wanted to walk a little farther, just to see if he couldn't meet any folk.", "bn_03419493n": "Wrapped up in furs with the bag of instruments in my hand, I was already standing in the courtyard ready for the journey; but the horse was missing—the horse. My servant girl was at that very moment running around the village to see if she could borrow a horse, but it was hopeless—I knew that—and I stood there useless, increasingly covered with snow, becoming all the time more immobile. “Hey, Brother, hey Sister,” the groom cried out, and two horses, powerful animals with strong flanks, shoved their way one behind the other, legs close to the bodies, lowering their well-formed heads like camels, and getting through the door space, which they completely filled, only through the powerful movements of their rumps.", "bn_01323408n": "By THE light of a tallow candle, which had been placed on one end of a rough table, a man was reading something written in a book. It was an old account book, greatly worn; and the writing was not, apparently, very legible, for the man sometimes held the page close to the flame of the candle to get a stronger light upon it.", "bn_03520905n": "He talked but little, and usually in the common jargon of the underworld; but occasionally, when inflamed by an unusually generous dose of crude whiskey, would burst forth into strings of incomprehensible polysyllables and snatches of sonorous prose and verse which led certain habitués to conjecture that he had seen better days. He talked but little, and usually in the common jargon of the underworld; but occasionally, when inflamed by an unusually generous dose of crude whiskey, would burst forth into strings of incomprehensible polysyllables and snatches of sonorous prose and verse which led certain habitués to conjecture that he had seen better days.", "bn_03220342n": "The place had not been inhabited since the reign of James the First, when a tragedy of intensely hideous, though largely unexplained, nature had struck down the master, five of his children, and several servants; and driven forth under a cloud of suspicion and terror the third son, my lineal progenitor and the only survivor of the abhorred line. The bare statistics of my ancestry I had always known, together with the fact that my first American forebear had come to the colonies under a strange cloud.", "bn_02485046n": "Offord, the most agreeable, the most lovable of bachelors, was a retired diplomatist, living on his pension, confined by his infirmities to his fireside and delighted to be found there any afternoon in the year by such visitors as Brooksmith allowed to come up. I remember vividly every element of the place, down to the intensely Londonish look of the grey opposite houses, in the gap of the white curtains of the high windows, and the exact spot where, on a particular afternoon, I put down my tea-cup for Brooksmith, lingering an instant, to gather it up as if he were plucking a flower.", "bn_00645621n": "\"Not long ago,\" said he at angry length, \"and I could have guided you on this route as well as the youngest of my sons; but, about three years past, there happened to me an event such as never happened to mortal man—or at least such as no man ever survived to tell of—and the six hours of deadly terror which I then endured have broken me up body and soul. Do you know I can scarcely look over this little cliff without getting giddy?\" The \"little cliff,\" upon whose edge he had so carelessly thrown himself down to rest that the weightier portion of his body hung over it, while he was only kept from falling by the tenure of his elbow on its extreme and slippery edge—this \"little cliff\" arose, a sheer unobstructed panorama of black shining rock, some fifteen or sixteen hundred feet from the world of crags beneath us.", "bn_03518160n": "He lives all alone with his streaked cat in Gray’s Inn, and people call him harmlessly mad. It is a decade now since he moved into Gray’s Inn, and of where he had been he would say nothing till the night young Williams bought the Necronomicon.", "bn_01190519n": "He had a different suit for each hour of the day; and as of any other king or emperor, one is accustomed to say, “he is sitting in council,” it was always said of him, “The Emperor is sitting in his wardrobe.” Time passed merrily in the large town which was his capital; strangers arrived every day at the court. “I should like to know how the weavers are getting on with my cloth,” said the Em- peror to himself, after some little time had elapsed; he was, however, rather embarrassed, when he remembered that a simpleton, or one unfit for his office, would be unable to see the manufacture. “To be sure,” he thought, “he had nothing to risk in his own person; but yet, he would prefer sending somebody else, to bring him intelligence about the weavers, and their work, before he troubled himself in the affair.” All the people throughout the city had heard of the wonderful property the cloth was to possess; and all were anxious to learn how wise, or how ignorant, their neighbors might prove to be.", "bn_02442758n": "He dwelt in a gloomy cavern on the top of the mountain, and used to wade over to the mainland in search of prey; when he would throw half-a-dozen oxen upon his back and tie them up three times as many sheep and hogs round his waist, and march back to his own abode. He dwelt in a gloomy cavern on the top of the mountain, and used to wade over to the mainland in search of prey; when he would throw half-a-dozen oxen upon his back and tie them up three times as many sheep and hogs round his waist, and march back to his own abode.", "bn_00187346n": "In this wood stood a half-ruined cottage, in which he was as light of teeth as she was burdened with years, as high with her hump as she was low in fortune: she had a hundred wrinkles in her face, but a great many more in her purse; and although her head was covered with silver, she had not the hundred-and-twentieth part of a carlino to revive her spirit; so that she went from one thatched cottage to another begging alms, to keep life in her.", "bn_03341625n": "It was possible, I reflected, that a mere different arrangement of the particulars of the scene, of the details of the picture, would be sufficient to modify, or perhaps to annihilate its capacity for sorrowful impression; and, acting upon this idea, I reined my horse to the precipitous brink of a black and lurid tarn that lay in unruffled lustre by the dwelling, and gazed down--but with a shudder even more thrilling than before--upon the remodelled and inverted images of the grey sedge, and the ghastly tree-stems.", "bn_03331799n": "And then Vasli said with tears, \"The Nightingale is foretelling that a time and season is coming when you will be my servants, when father will draw me water and mother will give me the towel to wipe my face and hands.\" These words made the merchant and his wife very angry, so they decided to get rid of their child; they built a little boat, and in the dark of night, put the sleeping boy into it and let it sail into the open sea.", "bn_00283865n": "As they observed the various and contrasted figures that made up the assemblage, each man looking like a caricature of himself, in the unsteady light that flickered over him, they came mutually to the conclusion, that an odder society had never met, in city or wilderness—on mountain or plain.", "bn_02154461n": "Korbes a call to pay, For that is where we go to-day!\" Then there came up a millstone, then an egg, then a duck, then a pin, and lastly a needle, who all got up on the carriage, and were driven along. So the mice drew the carriage into the barn, the cock and the hen flew up and perched on a beam, the cat sat by the fireside, the duck settled on the water; but the egg wrapped itself in the towel, the pin stuck itself in the chair cushion, the needle jumped into the bed among the pillows, and the millstone laid itself by the door. Then he was going to wipe it with the towel, but the egg broke in it, and stuck his eyelids together,, In order to get a little peace he sat down in his chair, but the pin ran into him, and, starting up, in his vexation he threw himself on the bed, but as his head fell on the pillow, in went the needle, so that he called out with the pain, and madly rushed out.", "bn_00608721n": "There was once a great lord, who, having a daughter born to him named Talia, commanded the seers and wise men of his kingdom to come and tell him her fortune; and after various counsellings they came to the conclusion, that a great peril awaited her from a piece of stalk in some flax. But the reverse of the medal shows us that innocence is a shield of fig-tree wood, upon which the sword of malice is broken, or blunts its point; so that, when a poor man fancies himself already dead and buried, he revives again in bone and flesh, as you shall hear in the story which I am going to draw from the cask of memory with the tap of my tongue. When the king found that the bird did not return at his call, he ordered his attendants to knock at the door, thinking that the palace was inhabited; and after knocking for some time, the king ordered them to fetch a vinedresser's ladder, wishing himself to scale the house and see what was inside.", "bn_03300215n": "When they were safe at home the witch said to the man: 'Look here, old man, we must really kill that sheep lest it run away to the wood again.' The man, who was a peaceable quiet sort of fellow, made no objections, but simply said: 'Good, let us do so.' The daughter, however, had overheard their talk, and she ran to the flock and wept: 'Oh, dear little mother, they are going to slaughter you!' 'Well, then, if they do slaughter me,' was the black sheep's answer, 'eat you neither the meat nor the broth that is made of me, but gather all my bones, and bury them by the edge of the field.' Shortly after this they took the black sheep from the flock and slaughtered it.", "bn_01899260n": "Three days, at about the middle of the day, shall I come to thee in a car drawn by four white horses drawn by four red ones the second time, and lastly by four black ones; and if thou art not waking but asleep, thou failest to set me free.\" The man promised to do all she said.", "bn_03396386n": "I think he was then approaching forty years of age, for there were deep lines in the face, wan and hollow-cheeked, but oval and actually beautiful; and touches of gray in the thick, waving hair and small full beard which had once been of the deepest raven black. I think he was then approaching forty years of age, for there were deep lines in the face, wan and hollow-cheeked, but oval and actually beautiful; and touches of gray in the thick, waving hair and small full beard which had once been of the deepest raven black.", "bn_01630488n": "The expression on his face may easily have arisen from some obscure muscular source unrelated to anything he saw, while the entries in his diary are clearly the result of a fantastic imagination aroused by certain local superstitions and by certain old matters he had uncovered. His earlier stay in the city—a visit to a strange old man as deeply given to occult and forbidden lore as he—had ended amidst death and flame, and it must have been some morbid instinct which drew him back from his home in Milwaukee.", "bn_03377704n": "Indeed there is nothing at all which I could do for you that I would not do.\" \"If I get the heart and the liver of Gold-tree, my daughter, to eat, I shall be well.\" Now it happened about this time that the son of a great king had come from abroad to ask Gold-tree for marrying. She is married to a great prince abroad.\" Silver-tree went home, and begged the king to put the long-ship in order, and said, \"I am going to see my dear Gold-tree, for it is so long since I saw her.\" The long-ship was put in order, and they went away.", "bn_02107348n": "There was no man more cunning than that prophet; he read the stars, he could divine by the bodies of the dead, and by the means of evil creatures: he could go alone into the highest parts of the mountain, into the region of the hobgoblins, and there he would lay snares to entrap the spirits of ancient. He was come of the best blood in Molokai and Maui, of a pure descent; and yet he was more white to look upon than any; his hair the color of dry grass, and his eyes red and very blind, so that \"Blind as Kalamake that can see across to the shore-morrow,\" was a byword in the islands.", "bn_02413967n": "But to-morrow I die, and to-day I would unburden my soul. Hereafter, perhaps, some intellect may be found which will reduce my phantasm to the common-place—some intellect more calm, more logical, and far less excitable than my own, which will perceive, in the circumstances I detail with Pluto, nothing more than an ordinary succession of very natural causes and effects. But to-morrow I die, and to-day I would unburden my soul. Hereafter, perhaps, some intellect may be found which will reduce my phantasm to the common-place—some intellect more calm, more logical, and far less excitable than my own, which will perceive, in the circumstances I detail with Pluto, nothing more than an ordinary succession of very natural causes and effects.", "bn_03329494n": "\"Heaven never help me, if what I say isn't true!\" said the man; \"but we can't give any one house-room just now, for every Christmas Eve such a pack of Trolls come down upon us that we are forced to flit, and haven't so much as a house over our own heads, to say nothing of lending one to any one else.\" \"Oh!\" said the man, \"if that's all, you can very well lend me your house; my bear can lie under the stove yonder, and I can sleep in the side-room.\" Well, he begged so hard, that at last he got leave to stay there; so the people of the house flitted out, and before they went everything was got ready for the Trolls; the tables were laid, and there was rice porridge, and fish boiled in lye, and sausages, and all else that was good, just as for any other grand feast.", "bn_00183025n": "The crowd round a couple of dogs fighting is a crowd masculine mainly, with an occasional active, compassionate woman fluttering wildly round the outside and using her tongue and her hands freely upon the men, as so many \"brutes;\" it is a crowd annular, compact, and mobile; a crowd centripetal, having its eyes and its heads all bent downwards and inwards, to one common focus. The boys round a couple of dogs fighting is a crowd masculine mainly, with an occasional active, compassionate woman fluttering wildly round the outside and using her tongue and her hands freely upon the men, as so many \"brutes;\" it is a crowd annular, compact, and mobile; a crowd centripetal, having its eyes and its heads all bent downwards and inwards, to one common focus.", "bn_02464343n": "I had not seen him since that day, two months and a half before, when he told me toward what goal his physical and metaphysical researches were leading; when he had answered my awed and almost frightened remonstrances by driving me from his laboratory and his house in a burst of fanatical rage. I had known that he now remained mostly shut in the attic laboratory with that accursed electrical machine, eating little and excluding even the servants, but I had not thought that a brief period of ten weeks could so alter and disfigure any human creature.", "bn_03453004n": "The white man, leaning with both arms over the roof of the little house in the stern of the boat, said to the steersman-- \"We will pass the night in Arsat's clearing. At the end of the straight avenue of forests cut by the intense glitter of the river, the sun appeared unclouded and dazzling, poised low over the water that shone smoothly like a band of metal.", "bn_01521190n": "Claude Gueux the honest workman, who turned thief from force of circumstances, had a countenance which impressed you,—a high forehead somewhat lined with care, dark hair already streaked with gray, deep-set eyes beaming with kindness, while the lower part clearly indicated firmness with self-respect. Claude Gueux the honest workman, who turned thief from force of circumstances, had a countenance which impressed you,—a high forehead somewhat lined with care, dark hair already streaked with gray, deep-set eyes beaming with kindness, while the lower part clearly indicated firmness with self-respect.", "bn_03214242n": "And in the autumn of the year, when the winds from the north curse and whine, and the red-leaved trees of the swamp mutter things to one another in the small hours of the morning under the horned waning moon, I sit by the easement and watch that star. Just before dawn Arcturus winks ruddily from above the cemetery on the low hillock, and Coma Berenices shimmers weirdly afar off in the mysterious east; but still the Pole Star leers down from the same place in the black vault, winking hideously like an insane watching eye which strives to convey some strange message, yet recalls nothing save that it once had a message to convey.", "bn_03301753n": "Well, she went away on and on till she came to a fen, and there she gathered a lot of rushes and made them into a kind of a cloak with a hood, to cover her from head to foot, and to hide her fine clothes. Well, she went away on and on till she came to a fen, and there she gathered a lot of rushes and made them into a kind of a cloak with a hood, to cover her from head to foot, and to hide her fine clothes. Well, she went away on and on till she came to a fen, and there she gathered a lot of rushes and made them into a kind of a cloak with a hood, to cover her from head to foot, and to hide her fine clothes.", "bn_03332887n": "So great is my desire to keep the Princess amused, that the whole of the past night, when all were sound asleep and nobody stirred hand or foot, I have done nothing but turn over the old papers of my brain, choosing from among the stories which that good soul Mistress Chiarella Usciolo, my uncle's grandmother (whom Heaven take to glory!) used to tell, such as seemed most fitting to relate to you; and unless I have put on my spectacles upside down, I fancy they will give you pleasure; or, should they not serve, as armed squadrons, to drive away tedium from your mind, they will look at least be as trumpets to incite my companions here to go forth to the field, with greater power than my poor strength possesses, to supply by the school of their wit the deficiencies of my discourse.", "bn_03149445n": "At one end of that tomb, its curious roots displacing the time-stained blocks of Pentelic marble, grows an unnaturally large olive tree of oddly repellent shape; so like to some grotesque man, or death-distorted body of a man, that the country folk fear to pass it at night when the moon shines faintly through the crooked boughs. Mount Maenalus is a chosen haunt of dreaded Pan, whose queer companions are many, and simple swains believe that the tree must have some hideous kinship to these weird Panisci; but an old bee-keeper who lives in the neighboring cottage told me a different story.", "bn_01644148n": "Let the police find what they can—it won't be much, judging from the fact that they don't know yet of the old North End place he hired under the name of Peters. I'm not sure that I could find it again myself—not that I'd ever try, even in broad daylight! There was something there—and now I can't use the subway or (and you may as well have your laugh at this, too) go down into cellars any more.", "bn_02238889n": "The next night when he heard it again he would again exclaim, 'Heavens, how beautiful it is!' Travellers came to the emperor's capital, from every country in the world; they admired everything very much, especially the palace and the gardens, but when they heard the nightingale they all said, 'This is better than anything!' When they got home they described it, and the learned ones wrote many books about the town, the palace and the garden; but nobody forgot the nightingale, it was always put above everything else.", "bn_03461916n": "Our exact position I do not know; for the sun had been hidden during the course of a weary, breathless week, by a thin haze which had seemed to float above us, about the height of our mastheads, at whiles descending and shrouding the surrounding sea. Suddenly, from out of the surrounding darkness, there came a hail: “Schooner, ahoy!” The cry was so unexpected that I gave no immediate answer, because of my surprise. It came again—a voice curiously throaty and inhuman, calling from somewhere upon the dark sea away on our port broadside: “Schooner, ahoy!” I sung out, having gathered my wits somewhat.", "bn_00655138n": "DETECTIVE CRADDOCK stepped nearer the front of the little cigar store on the corner, and almost pressed his nose against the window as he glanced inside. He grinned at Thubway Tham, but Tham’s face expressed only the fact that he was a business man. Detective Craddock waited until there came a time when no customers were in the little shop, and then entered and stepped up to the counter.", "bn_01593735n": "\"Oh dear!\" said the dog, \"now I am old, I get weaker every day, and can do no good in the hunt, so, as my master was going to have me killed, I have made my escape; but now, how am I to gain a living?\" \"I will tell you what,\" said the ass, \"I am going to Bremen to become town musician.", "bn_00187442n": "There was once upon a time in the service of the King of Wide-River an excellent youth named Corvetto, who for his good conduct was beloved by his master, and for this very cause was disliked and hated by all the courtiers; in fact they were such bats of ignorance, that they could not see the lustre of the virtue of Corvetto, who purchased his master's favour with the ready money of good behaviour.", "bn_03393628n": "The child grew by palms, and when she was as tall as a pole, the king said to her, \"My daughter, you are now grown (Heaven bless you!) as large as an oak, and it is full time to provide you with a husband worthy of that pretty face. Now, being urged by the king again and again, she said, \"Not to show myself ungrateful for so much love, I am willing to comply with your wish, provided I have such a man as that he has no like in the world.\" Her father, delighted beyond measure at hearing this, took his station at the window from morning till evening, looking out and surveying, measuring and examining every one that passed along the street.", "bn_03520916n": "Her name was originally Ethyl Ermengarde, but her father persuaded her to drop the praenomen after the passage of the 18th Amendment, averring that it made him thirsty by reminding him of ethyl alcohol, C2H5OH. Her name was originally Ethyl Ermengarde, but her father persuaded her to drop the praenomen after the passage of the 18th Amendment, averring that it made him thirsty by reminding him of ethyl alcohol, C2H5OH.", "bn_03520913n": "Then, as more men came to the growing cluster of houses and looked about for places to dwell, they built cabins along the north side, cabins of stout oaken logs with masonry on the side toward the forest, for many Indians lurked there with fire-arrows. The town was now a city, and one by one the cabins gave place to houses which simple, beautiful houses of brick and wood, with stone steps and iron railings and fanlights over the doors.", "bn_03520903n": "The contrary cannot be too strongly emphasised; for Von Schweinkopf, and since his time Littleelius4 rejects Aemilianus and adds Claudius Deciusfunianus; whilst Btenoir5 differs radically, giving the full name as Magnus Furius Camillus Aurelius Antoninus Flavius Anicius Petronius Valentinianus Aegidus Ibidus.", "bn_02275371n": "There was one black tower which reached above the trees into the unknown outer sky, but that was partly ruined and could not be ascended save by a well-nigh impossible climb up the sheer wall, stone by stone. I think that whoever nursed me must have been shockingly aged, since my first of a living person was that of somebody mockingly like myself, yet distorted, shrivelled, and decaying like the castle.", "bn_03280831n": "St John is a mangled corpse; I alone know why, and such is my knowledge that I am about to blow out my brains for fear I shall be mangled in the same way. Wearied with the commonplaces of a prosaic world; where even the joys of romance and adventure soon grow stale, St John and I had followed enthusiastically every aesthetic and intellectual movement which promised respite from our devastating ennui.", "bn_03149511n": "I do not think that what I read in these books or saw in these fields and groves was exactly what other boys read and saw there; but of this I must say little, since detailed speech would but confirm those cruel slanders upon my intellect which I sometimes overhear from the whispers of the stealthy attendants around me.", "bn_02767919n": "Three days later, a terrible gale struck us Four days we flew before it, whither, no one knew, for neither sun, moon, nor stars were at any time visible, and we could take no observation. I began to be very much puzzled as to what could possibly be the nationality of a white and evidently civilized race to which no one of the tongues of the great seafaring nations was intelligible.", "bn_03326399n": "Once upon a time there was a king's daughter, who was so handsome, there was nothing in the world to be compared with her for beauty, and she was called the Fair with Golden Hair: because her locks were like the finest gold, marvellously bright, and falling all in ringlets to her feet. From the moment that the envoy had taken leave of the king, the whole court talked of nothing else; and the king, who never doubted that the Fair with Golden Hair would consent to his proposal, ordered immediately fine dresses and splendid furniture to be prepared for her.", "bn_02201468n": "It is told that in the immemorial years when the world was young, before ever the men of Sarnath came to the land of Mnar, another city stood beside the lake; the gray stone city of Ib, which was old as the lake itself, and peopled with beings not known to behold. It is also written that they descended one night from the moon in a mist; they and the vast still lake and gray idol city Ib.", "bn_03176704n": "One dollar and eighty-seven cents. One dollar and eighty-seven cents. James Dillingham Young.” The “Dillingham” had been flung to the breeze during a former period of prosperity when its possessor was being paid $30 per week. James Dillingham Young came home and reached his flat above he was called “Jim” and greatly hugged by Mrs. Tomorrow would be Christmas Day, and she had only $1.87 with which to buy Jim a present.", "bn_02277659n": "In a sunny spot stood a pleasant old farm-house close by a deep river, and from the house down to the water side grew great burdock leaves, so high, that under the tallest of them a little child could stand upright. At one length shell cracked, and then another, and from each egg came a living creature that lifted its head and cried, “Peep, peep.” “Quack, quack,” said the mother, and then they all quacked as well as they could, and looked about them on every side at the large green leaves.", "bn_00288807n": "He felt a curiosity, also, to see whether the fire and brimstone would not rush down from Heaven at once, now that the one righteous man had provided for his own safety.", "bn_00790303n": "They sought her up and down, And woe were the hearts of those brethren For she was not to be found So at last her eldest brother went to the Warlock Merlin and told him all the case, and asked him if he knew where Burd Ellen was. She is now in the Dark Tower of the King of Elfland; it would take the boldest knight in Christendom to bring her back.\" \"If it is possible to bring her back,\" said her brother, \"I'll do it, or perish in the attempt.\" \"Well it is,\" said the Warlock Merlin, \"but woe to the man or mother's son that attempts it, if he is not well taught beforehand what he is to do.\" The eldest brother of Burd Ellen was not to be put off, by any fear of danger, from attempting to get her back, by asking the Warlock Merlin to tell him what he should do, and what he should not do, in going to seek his sister.", "bn_01745953n": "A man stood upon a railroad bridge in northern Alabama, looking down into the swift water twenty feet below. Some loose boards laid upon the ties supporting the rails of the railway supplied a footing for him and his executioners—two private soldiers of the Federal army, directed by a sergeant who in civil life may have been a deputy sheriff. A sergeant at each end of the bridge stood with his rifle in the position known as “support,” that is to say, vertical in front of the left shoulder, the hammer resting on the forearm thrown straight across the chest—a formal and unnatural position, enforcing an erect carriage of the body.", "bn_01304444n": "But whatever the reason, this old man and woman took pleasure in trapping and slaying every cat which came near to their hovel; and from some of the sounds heard after dark, many villagers fancied that the manner of slaying was exceedingly peculiar. But the villagers did not discuss such things with the old man and his wife; because of the habitual expression on the withered faces of the two, and because their cottage was so small and so darkly hidden under spreading oaks at the back of a neglected yard.", "bn_03505587n": "The three Princesses had had made for themselves three satin gowns,—one green, one blue, and the third white. A magnificent banquet was served up: the King and his three daughters sat down to table; and as it was his habit to draw inferences from everything, he said to the eldest, \"Tell me, pray, why have you put on a green gown?\" \"Sire,\" she answered, \"having heard of your achievements, I thought that green would express the joy and hope with which your return inspired me.\" \"That is very prettily said!\" exclaimed the King.", "bn_02173122n": "One day she went to the old witch, and said to her: “I would give anything to have a nice little child of my own: do but tell me how to accomplish my wish!” “Oh!", "bn_03364076n": "The queen having sumptuously entertained the Fairies who had come to see her, said to them, when they were preparing to depart, \"Do not forget your good custom, but tell me what will happen to Rosette\" (the name they had given to the little princess). \"Ah,\" said the queen, \"that bodes me no good; you do not wish to afflict me by predicting some misfortune: but I entreat you to let me know all—hide nothing from me.\" They made every sort of excuse, and only increased the queen's desire for information. The queen having sumptuously entertained the Fairies who had come to see her, said to them, when they were preparing to depart, \"Do not forget your good custom, but tell me what will happen to Rosette\" (the name they had given to the little princess).", "bn_02502064n": "If I met a working man and his wife in the streets between eleven o'clock and midnight on their way home from the Ambigu Comique, I used to amuse myself by following them from the Boulevard du Pont aux Choux to the Boulevard Beaumarchais. The good folk would begin by talking about the play; then from one thing to another they would come to their own affairs, and the mother would walk on and on, heedless of complaints or question from the little one that dragged them at her hand, while she and her husband reckoned up the wages to be paid on the morrow, and spent the money in a score of different ways.", "bn_01436803n": "He could still see the slim woman with the graying blonde hair, playing with the little dachshund among the new-fallen leaves on the lawn. He was glad they'd both been in this dream together; these dream-glimpses were all he'd had for the last fifteen years, and they were too precious to lose. He closed his eyes again, and the dream picture came back to him, the woman catching the little dog and raising her head as though to speak to him.", "bn_01789382n": "In that same village, and in one of these very houses (which, to tell the precise truth, was sadly time-worn and weather-beaten), there lived many years since, while the country was yet a province of Great Britain, a simple, good-natured fellow, of the name of Rip Van Winkle.", "bn_02439324n": "He was eight leagues tall, or 24,000 geometric paces of five feet each. Micromegas, inhabitant of the country of Sirius, is 24,000 paces tall, which is equivalent to 20,000 feet, and since we citizens of the earth are hardly five feet tall, and our sphere 9,000 leagues around; they will find, I say, that it is absolutely necessary that the sphere that produced him was 21,600,000 times greater in circumference than our little Earth.", "bn_01425478n": "Five days had the altar fires of the god of gods, Osiris, been left unburning. Even for one moment to allow darkness upon the altars of the god was considered by the priests to be a great offense against him. Per-haps within the approaching night a mighty earthquake would shake the city to the ground, or a fire from heaven would sweep upon them, a hideous plague strike them or some monster from the desert, where wild and terrible monsters were said to dwell, would rush upon them and Osiris himself would rise up, as he had done before, and swallow all Egypt in his wrath.", "bn_03297228n": "They had run him into the round-house after his trial—he had said good-bye to his best friend in the shops, the overhead travelling-crane—the big world was just outside; and the other locos were taking stock of him. He looked at the semicircle of bold, unwinking headlights, heard the low purr and mutter of the steam mounting in the gauges—scornful hisses of contempt as a slack valve lifted a little—and would have given a month's oil for leave to crawl through his own driving-wheels into the brick ash-pit beneath him.", "bn_03520895n": "It was generally stated that the affliction and shock were results of an unlucky slip whereby Birch had locked himself for nine hours in the receiving tomb of Peck Valley Cemetery, escaping only by crude and disastrous mechanical means; but while this much was undoubtedly true, there were other and blacker things which the man used to whisper to me in his drunken delirium toward the last. He was merely crass of fibre and function—thoughtless, careless, and liquorish, as his easily avoidable accident proves, and without that modicum of imagination which holds the average citizen within certain limits fixed by taste.", "bn_00173084n": "So the woman said to her eldest daughter, \"You must just go out and see if you can find our hen, for have it back we must, even if we have to fetch it out of the hill.\" Well! So the woman said to her eldest daughter, \"You must just go out and see if you can find our hen, for have it back we must, even if we have to fetch it out of the hill.\" Well!", "bn_00663751n": "They are, succinctly, these: My attention, for the last three years, had been repeatedly drawn to the subject of Mesmerism; and about nine months ago, it occurred to me, quite suddenly, that in the series of experiments made hitherto, there had been a very remarkable and most unaccountable omission: no person had as yet been mesmerized in articulo mortis. It remained to be seen, first, whether, in such condition, there existed in the patient any susceptibility to the magnetic influence; secondly, whether, if any existed, it was impaired or increased by the condition; thirdly, to what extent, or for how long a period, the effusions of Death might be arrested by the process.", "bn_03441968n": "But the true epicure in the terrible, to whom a new thrill of unutterable ghastliness is the chief end and justification of existence, esteems most of all the ancient, desolate farmhouses of backwoods New England; for there the dark elements of strength, solitude, grotesqueness and ignorance combine to form the perfection of the hideous. Most horrible of all sights are the little unpainted wooden houses remote from travelled ways, usually squatted upon some grassy slope or leaning against some gigantic outcropping of rock.", "bn_03520917n": "I had delved not a little into odd Eastern lore when overtaken by the calamities which brought about my new life in America’s vast West—a life wherein I found it well to accept a name—my present one—which is very common and carries no meaning. In the summer and autumn of 1894 I dwelt in the drear expanses of the Cactus Mountains, employed as a common labourer at the celebrated Norton Mine, whose discovery by an aged prospector some years before had turned the surrounding region from a nearly unpeopled waste to a seething cauldron of sordid life.", "bn_00955099n": "I should have known that the Arabs had good reason for shunning the nameless city, the city told of in strange tales but seen by no living man, yet I defied them and went into the untrodden waste with my camel. I alone have seen it, and that is why no other face bears such hideous lines of fear as mine; why no other man shivers so horribly when the night wind rattles the windows.", "bn_03396420n": "\"I myself have experienced neither capital punishment nor life-imprisonment, but if one may judge a priori, then in my opinion capital punishment is more moral and more humane than imprisonment. Who is the more humane executioner, one who kills you in a few seconds or one who draws the life out of you incessantly, for years?\" \"They're both equally immoral,\" remarked one of the guests, \"because their purpose is the same, to take away life. I bet you two millions you wouldn't stick in a cell even for five years.\" \"If that's serious,\" replied the lawyer, \"then I bet I'll stay not five but fifteen.\" \"Fifteen!", "bn_03079213n": "My wealth is in little memories and dreams, and in hopes that I sing in gardens when the moon is tender and the west wind stirs the lotus-buds.\" When the men of Teloth heard these things they whispered to one another; for though in the granite city there is no laughter or song, the stern men sometimes look to the Karthian hills in the spring and think of the barrens of distant Oonai whereof travellers have told. And if thou and I were to speak in the city, \"and I dreamed in the city pools, and I saw in the city courtyards, and the sweetness of flowers borne on the south wind that made the trees sing. And too, I remember the sun of morning bright above the many-coloured hills in summer, and the sweetness of flowers borne on the south wind that made the trees sing.", "bn_01304399n": "I have, on the contrary, delved deeply into all the antiquities of the place, and have personally explored every region, of whatever name, which could possibly answer to the street I knew as the Rue d'Auseil. But despite all I have done, it remains an humiliating fact that I cannot find the house, the street, or even the locality, where, during the last months of my impoverished life as a student of metaphysics at the university, I heard the music of Erich Zann.", "bn_03520887n": "I was shown into the attic chamber by a grave, intelligent-looking man with his quiet clothes and an iron-gray beard, who spoke to me in this fashion: \"Yes, he lived here—but I don’t advise your doing anything. We even avoid looking at it very steadily.\" After a time the man left me alone in the attic room. I seemed to know what to do with it, for I drew a pocket electric light—or what looked like one—out of my pocket and nervously tested its flashes.", "bn_00210737n": "When he was no more than six he used to go out with the girls to watch the cows and sheep in the pasture, and a little later he looked after the horses by day and by night. When his father scolded him he would stand mute and listen attentively, and as soon as the scolding was over would smile and go on with his work. He was given his brother's old boots, his father's old coat and cap, and was taken to town. It consisted of the merchant's wife: her old mother: a married son poorly educated who was in his father's business: another son, a learned one who had finished school and entered the University.", "bn_17385267n": "He looked at every one of them, and lifting all the lids, applied his nose to each, and said at last, \"The jelly seems pretty good; you may weigh me out four half ounces, or I don't mind having a quarter of a pound.\" The woman, who had expected to find a good customer, gave him what he asked for, but went off angry and grumbling. He looked at every one of them, and lifting all the lids, applied his nose to each, and said at last, \"The jelly seems pretty good; you may weigh me out four half ounces, or I don't mind having a quarter of a pound.\" The woman, who had expected to find a good customer, gave him what he asked for, but went off angry and grumbling."}